export default [
  {
    title: 'Жим штанги лежа',
    picture: '/pictures/zshim_lezsha.jpg',
    text: `<p>Назначение упражнения: формирование общей массы груди, проработка грудино-реберного и абдоминального отделов. Новичкам и девушкам рекомендуется жать с груди в тренажере Смита.</p>
        <ol>
            <li>Ложитесь так, чтобы лицо оказалось под грифом.</li>
            <li>Возьмитесь за штангу (положение кистей – шире плеч).</li>
            <li>Снимите снаряд и плавно опустите к груди.</li>
            <li> Мощным движением выжмите штангу, заводя ее «на глаза».</li>
            <li> Вдох на опускании, выдох – на подъеме.</li>
        </ol>`,
    category: 'gym',
    section: 'grud',
  },
  {
    title: 'Жим с наклонной скамьи в тренажере Смита',
    picture: '/pictures/zshm_v_naklone.jpeg',
    text: `<p>Назначение упражнения: прокачка ключичного (верхнего) отдела груди. Можно выполнять и со свободным весом, но тогда часть энергии уйдет на работу мышц-стабилизаторов.</p>
        <ol>
        <li>Подготовьте скамью, выставив наклон спинки на 30-35°.</li>
    	<li>Сядьте так, чтобы скользящий гриф оказался над ключицами.</li>
        <li>Возьмитесь за гриф (кисти расположите широко) и снимите его с упоров.</li>
        <li>Опустите снаряд на ключичный отдел груди, затем – поднимите.</li>
        <li>Вдох на опускании, выдох – на подъеме.</li>
        </ol>`,
    category: 'gym',
    section: 'grud',
  },
  {
    title: 'Разведение гантелей',
    picture: '/pictures/razvodi_gantelei_v_naklone.jpg',
    text: `<p>Назначение упражнения: формирование объема груди. Упражнение можно делать под разными углами, но сейчас разберем технику на горизонтальной скамье.</p>
        <ol>
        <li>Ложитесь на скамейку лицом вверх.</li>
        <li>Возьмите гантели и поднимите их над грудным отделом.</li>
        <li>Одновременно опустите руки через стороны.</li>
        <li>Энергичным, но плавным движением сведите гантели вместе в начальное положение.</li>
        <li>Вдыхайте на разведении, выдыхайте – на сведении.</li>
        </ol>`,
    category: 'gym',
    section: 'grud',
  },
  {
    title: 'Пуловер',
    picture: '/pictures/pulover.jpg',
    text: `<p>Назначение упражнения: растяжение грудных мышц в непривычной плоскости. Пуловер можно делать с различными снарядами. Разберем технику с гантелей.</p>
        <ol>
        <li>Лягте спиной на гимнастическую скамью.</li>
        <li>Голова не должна свисать с сидения.</li>
        <li>Поднимите над грудным отделом гантель, зажатую между ладоней.</li>
        <li>Плавно опустите снаряд к полу, затем — поднимите.</li>
        <li>Вдох на опускании, выдох – на подъеме.</li>
        </ol>`,
    category: 'gym',
    section: 'grud',
  },
  {
    title: 'Отжимания от брусьев',
    picture: '/pictures/otzshimaniya_na_brusyah.jpeg',
    text: `<p>Назначение упражнения: проработка абдоминального (нижнего) отдела груди.</p>
        <ol>
        <li> Выпрямитесь на руках, прижатых к брусьям.</li>
        <li>Подогните ноги для удобства выполнения.</li>
        <li>Сгибая руки, опуститесь до прямого угла в локтях.</li>
        <li>Плавным, но мощным движением вернитесь в начальную стойку.</li>
        <li>Вдох на опускании, выдох – на подъеме.</li>
        </ol>`,
    category: 'gym',
    section: 'grud',
  },
  {
    title: 'Сведение рук в тренажере «бабочка» (Peck-Deck)',
    picture: '/pictures/babochka.jpg',
    text: `<p>Назначение упражнения: формирование объема грудных мышц</p>
        <ol>
        <li> Сядьте и плотно прижмитесь лопатками к вертикальной спинке.</li>
        <li>Рукояти должны располагаться на высоте пекторальных мышц.</li>
        <li>Обхватите рукояти и сведите их вперед.</li>
        <li>После этого плавно разведите руки через стороны.</li>
        <li>Вдыхайте на разведении, выдыхайте – на сведении.</li>
        </ol>`,
    category: 'gym',
    section: 'grud',
  },
  {
    title: 'Жимы в Хаммере',
    picture: '/pictures/zshim_v_hamere.jpg',
    text: `<p>Назначение упражнения: формирование общей массы груди, проработка всех трех отделов пекторальных мышц.</p>
        <ol>
        <li>Сядьте и плотно прижмитесь к спинке.</li>
        <li>Обхватите рукояти и выжмите вес вперед.</li>
        <li>Плавно верните руки в первоначальное положение.</li>
        <li>Вдох на опускании, выдох – на жиме вперед.</li>
        </ol>`,
    category: 'gym',
    section: 'grud',
  },
  {
    title: 'Сведение рук в кроссовере',
    picture: '/pictures/krossover.jpeg',
    text: `<p>Назначение упражнения: проработка абдоминального (нижнего) отдела грудных мышц.</p>
        <ol>
        <li>Встаньте между блоков и возьмитесь за рукояти верхних тросов.</li>
        <li>Совсем слегка наклонитесь вперед.</li>
        <li>Одновременно сведите руки вперед и книзу.</li>
        <li>Затем плавно разведите рукояти.</li>
        <li>Вдох на разведении, выдох – на сведении.</li>
        </ol>`,
    category: 'gym',
    section: 'grud',
  },
  {
    title: 'Подъемы штанги стоя',
    picture: '/pictures/podem_shtangi_stoya.jpg',
    text: `<p>Самое распространенное упражнение на данную мышечную группу. Несмотря на то, что многие считают его базовым, оно является изолирующим – работает только локтевой сустав. Тем не менее, оно достаточно эффективное, если выполнять его правильно:</p>
        <ol>
        <li>Возьмите снаряд в руки. Гриф можно использовать любой – прямой или изогнутый, все зависит от ваших предпочтений. Многие при подъемах с прямым грифом чувствуют дискомфорт в запястьях.</li>
        <li>Встаньте прямо, ноги на ширине плеч.</li>
        <li>На выдохе согните руки в локтевом суставе за счет усилий бицепсов, стараясь не шевелить спиной и не выводить руки вперед. Не используйте инерцию, подкидывая штангу при помощи корпуса.</li>
        <li>В верхней фазе амплитуды задержитесь на 1-2 секунды. При этом максимально напрягите бицепс.</li>
        <li>Медленно опустите снаряд, не до конца разгибая руки. Сразу же начинайте следующее повторение.</li>
        </ol>`,
    category: 'gym',
    section: 'ruki',
  },
  {
    title: 'Подъемы гантелей стоя и сидя',
    picture: '/pictures/podem_ganteley.jpg',
    text: `<p>Преимущество гантелей перед штангой – вы можете прорабатывать руки отдельно, больше концентрируясь на каждой из них. Подобные подъемы можно выполнять стоя (получится практически аналог предыдущего упражнения) и сидя, причем на наклонной скамье. Последний вариант – наиболее эффективный, так как бицепс даже при опущенных руках находится в напряжении.</p>
        <ol>
        <li>Поставьте скамью под углом 45-60 градусов.</li>
        <li>Возьмите гантели и сядьте. Хват – супинированный, то есть ладони изначально смотрят от корпуса и их положение не меняется.</li>
        <li>На выдохе одновременно согните руки, при этом зафиксируйте локти и не уводите их вперед.</li>
        <li>Задержитесь в пиковом сокращении на 1-2 секунды.</li>
        <li>Подконтрольно опустите снаряды, не разгибая до конца руки.</li>
        </ol>`,
    category: 'gym',
    section: 'ruki',
  },
  {
    title: 'Подъемы на скамье Скотта',
    picture: '/pictures/podem_na_skamye_skotta.png',
    text: `<p>Преимущество данного упражнения заключается в невозможности читинга. Вы плотно упираетесь в тренажер грудью и трицепсом, а во время подъема не стоит отрывать от него руки. Благодаря такой конструкции здесь работает только бицепс. Чтобы при этом исключить помощь мышц предплечья, возьмитесь открытым хватом (большой палец не противопоставляется остальным) и не сгибайте/разгибайте кисти.

        Движение можно выполнять как со штангой, так и с гантелью. Выберите для себя наиболее удобный вариант или просто чередуйте их от тренировки к тренировке.
        </p>
        <ol>
        <li></li>
        </ol>`,
    category: 'gym',
    section: 'ruki',
  },
  {
    title: 'Подтягивания узким обратным хватом',
    picture: '/pictures/podtyagivaniya_obratnim_hvatom.jpeg',
    text: `<p>Единственное базовое упражнение на бицепс – здесь работают два сустава (локтевой и плечевой), а также активно включаются мышцы спины. Многим достаточно сложно научиться подтягиваться только за счет рук, поэтому это упражнение нечасто встречается в комплексах. К счастью, бицепсу для успешной проработки достаточно изоляции и косвенного участия в базовых тягах при тренировке спины.</p>
        <ol>
        <li>Повисните на турнике при помощи узкого обратного хвата. Так как кисти супинированы – большая нагрузка придет именно на бицепс. Лямки использовать не нужно. Чем шире хват – тем больше акцент идет на широчайшие.</li>
        <li>Подтянитесь за счет сгибания рук в локтях. Старайтесь концентрироваться именно на этом движении. Подбородок должен оказаться выше перекладины.</li>
        <li>Задержитесь в этом положении на 1-2 секунды, максимально напрягая бицепс.</li>
        <li>Медленно опуститесь вниз.</li>
        </ol>`,
    category: 'gym',
    section: 'ruki',
  },
  {
    title: 'Подъемы штанги лежа грудью на наклонной скамье',
    picture: '/pictures/Podem_shtangi_na_naklonnoy_skamye.jpg',
    text: `<p>Еще одно отличное упражнение для бицепса. Здесь также исключен читинг, так как корпус зафиксирован на скамье (ее нужно установить под углом 30-45 градусов и лечь грудью). Единственное, за чем остается следить – локти, которые не нужно выводить вперед при подъеме.

        В остальном техника аналогична обычным подъемам штанги на бицепс. Однако рабочий вес здесь будет поменьше.
        </p>
        <ol>
        <li></li>
        </ol>`,
    category: 'gym',
    section: 'grud',
  },
  {
    title: 'Жим лежа узким хватом',
    picture: '/pictures/zshim_lezsha_uzkim_hvatom.jpg',
    text: `<p>Базовое упражнение на трицепс. В меньшей мере задействуется грудь и передние дельты.</p>
        <ol>
        <li>Расположитесь на прямой скамье. Плотно упритесь всей стопой в пол. Делать “мост” не нужно.</li>
        <li>Возьмитесь за гриф закрытым хватом чуть уже или на ширине плеч. Расстояние между руками должно быть примерно 20-30 см.</li>
        <li>На вдохе медленно опустите штангу на грудь, при этом не расставляйте локти в стороны, они должны идти как можно ближе к корпусу. Если при опускании вы чувствуете дискомфорт в запястьях, увеличьте ширину хвата, попробуйте опускать не до груди, оставляя 5-10 см, или попробуйте использовать кистевые бинты.</li>
        <li>На выдохе быстрым движением выжмите штангу, распрямляя до конца руку в локтевом суставе.</li>
        <li>Выполните следующее повторение.</li>
        </ol>`,
    category: 'gym',
    section: 'ruki',
  },
  {
    title: 'Французский жим',
    picture: '/pictures/franzuskiy_zhym.jpg',
    text: `<p>Одно из лучших упражнений для рассматриваемой мышечной группы, хотя и является изолирующим.</p>

        <p>Единственный, но ощутимый минус – французский жим со штангой лежа практически гарантированно “убивает” локти при больших рабочих весах (примерно свыше 50 кг). Именно поэтому либо выполняйте его в конце тренировки, когда трицепс уже забит и большой вес не нужен, либо замените на вариант с гантелями, либо делайте сидя.</p>
        
        <p>В классическом варианте выполнения – лежа со штангой и с опусканием за голову – больше всего нагружается длинная головка трицепса. Если опускать ко лбу – работают медиальная и латеральная.</p>
        <ol>
        <li>Возьмите штангу (можно использовать и прямой, и изогнутый гриф – как будет комфортнее запястьям) и лягте на прямую скамью, надежно упритесь ногами в пол, не нужно ставить их на лавку.</li>
        <li>Выпрямите руки с грифом над грудью. Затем отведите их, не сгибая, в сторону головы примерно до уровня в 45 градусов. Это исходная позиция.</li>
        <li>Медленно опустите снаряд за голову, сгибая руки. Локти зафиксируйте в одной позиции и не разводите их в стороны. В нижней точке угол в локтевом суставе должен быть 90 градусов.</li>
        <li>Разгибая руки, вернитесь в исходное положение. Движение происходит только в локтевом суставе, плечами каким-то образом двигать не нужно.</li>
        <li>Выполните следующее повторение.</li>
        </ol>`,
    category: 'gym',
    section: 'ruki',
  },
  {
    title: 'Отжимания на брусьях в трицепсовом стиле',
    picture: '/pictures/otzshimaniya_na_brusyah_trizepsi.jpeg',
    text: `<p>Обычные отжимания на брусьях в большей степени прорабатывают мышцы груди. Однако можно сместить акцент на трицепс, если немного изменить технику:</p>
        <ol>
        <li>Исходное положение – упор на брусьях на прямых руках. Корпус должен располагаться строго перпендикулярно полу (причем и при опускании/подъеме тоже), наклоняться вперед не нужно. Если вы можете изменять расстояние между брусьями, для трицепсового варианта отжиманий лучше сделать его чуть меньше. Ноги при этом можете подогнуть, если вам так удобнее.</li>
        <li>Медленно опуститесь вниз, сгибая руки. Локти при этом отводите не в стороны, а назад. Амплитуда – максимально комфортная, но не больше прямого угла в локтевом суставе.</li>
        <li>Разгибая руки, поднимитесь в исходную позицию. Выпрямите руки до конца и начните новое повторение.</li>
        </ol>`,
    category: 'gym',
    section: 'ruki',
  },
  {
    title: 'Отжимания спиной к скамье',
    picture: '/pictures/otzshimaniya_spinoy_k_skamye.jpg',
    text: `<p>Еще одно базовое упражнение на трехглавую мышцу плеча. Как и практически вся база на трицепс, активно включает в работу мышцы груди и передний пучок дельт.</p>
        <ol>
        <li>Поставьте две скамьи параллельно друг другу. На одну из них сядьте на край, обопритесь руками по обе стороны корпуса, а на вторую положите ноги так, чтобы упор пришелся на лодыжку.</li>
        <li>Упритесь руками и свесьте таз со скамьи. Угол между корпусом и ногами должен составлять примерно 90 градусов. Держите спину прямо.</li>
        <li>На вдохе согните руки до комфортного угла, при этом не сгибая ноги. Слишком низко опускаться не нужно – появляется излишняя нагрузка на плечевой сустав. Локти отводите назад, не разводите их в стороны.</li>
        <li>На выдохе поднимитесь в исходную позицию за счет разгибания в локтевом суставе.</li>
        <li>Если вам слишком легко – положите на бедра блины от штанги.</li>
        </ol>`,
    category: 'gym',
    section: 'ruki',
  },
  {
    title: 'Приседание со штангой',
    picture: '/pictures/prisedaniya_so_shtango.jpg',
    text: `<p>Нельзя представить тренировку ног в тренажерном зале без приседаний со штангой. Оно прорабатывает почти все мышцы нижней части тела, с упором на квадрицепсы и ягодичные.</p>
        <ol>
        <li>Снимите гриф со стойки и поместите его на плечи. Ноги на ширине плеч, носки немного развернуты в стороны.</li>
        <li>Медленно опускайтесь вниз, сохраняя спину ровной. Основное движение выполняется в коленных и тазобедренных суставах.</li>
        <li>Присаживайтесь до уровня, когда в колене будет сформирован прямой угол, после чего возвращайтесь в стартовую позицию.</li>
        </ol>`,
    category: 'gym',
    section: 'nogi',
  },
  {
    title: 'Румынская тяга',
    picture: '/pictures/ruminskaya_tyaga.jpg',
    text: `<p>Румынская тяга развивает всю заднюю часть ног, от ягодиц и бицепса бедра, до икроножных мышц.</p>
        <ol>
        <li>Встаньте ровно, ноги чуть уже ширины плеч. Штанга удерживается на свободных руках (при ровной спине).</li>
        <li>Наклоняйтесь вперед до тех пор, пока позволяет растяжка (индикатором служит ровная спина, которая должна оставаться в таком положении на протяжении всего движения).</li>
        <li>Сделайте минимальную паузу и мощным движением вернитесь в начальную позицию.</li>
        </ol>`,
    category: 'gym',
    section: 'nogi',
  },
  {
    title: 'Жим ногами',
    picture: '/pictures/zshim_nogami.jpg',
    text: `<p>Отличное базовое упражнение для тренировки ног в зале, в котором снижается нагрузка на позвоночник. Прорабатывает квадрицепс и ягодицы, хотя фокус нагрузки можно менять с помощью постановки ног.</p>
        <ol>
        <li>Разместите ноги на платформе, выжмите вес и снимите ручки-фиксаторы.</li>
        <li>Медленно опускайте платформу вниз, сгибая колени.</li>
        <li>В нижней точке в колене должен быть прямой угол, нельзя допускать излишнего сгибания, это вредит суставам.</li>
        </ol>`,
    category: 'gym',
    section: 'nogi',
  },
  {
    title: 'Разгибание ног сидя',
    picture: '/pictures/razgibaniye_nog_sidya.jpg',
    text: `<p>Одно из самых популярных изолирующих упражнений для ног в зале. Направлено на тщательную проработку четырехглавой мышцы. Также немного нагружает икроножные.</p>
        <ol>
        <li>Разместите ноги так, чтобы верхняя часть «подъема» находилась под валиком.</li>
        <li>Зафиксируйте корпус, взявшись за рукояти.</li>
        <li>Разгибайте ноги в медленном темпе, делая минимальную паузу в верхней точке.</li>
        <li>При разгибании нельзя выпрямлять ногу, это создаст повышенную нагрузку на сустав, потому необходимо оставлять минимальный изгиб в колене.</li>
        </ol>`,
    category: 'gym',
    section: 'nogi',
  },
  {
    title: 'Сгибание ног лежа ',
    picture: '/pictures/sgibaniye_nog_lezsha.png',
    text: `<p>Необходимый элемент тренировки ног в тренажерном зале для мужчин. Упражнение не только развивает бицепс бедра и ягодицы, но и улучшает циркуляцию крови в органах малого таза.</p>
        <ol>
        <li>Примите положение лежа и зафиксируйте валик чуть выше пяток.</li>
        <li>Медленно поднимайте ноги, выполняя разгибание в колене.</li>
        <li>В верхней точке сделайте небольшую паузу и вернитесь в исходную позицию.</li>
        <li>Для сохранения нагрузки в мышцах ноги следует разгибать до образования прямого угла в колене.</li>
        </ol>`,
    category: 'gym',
    section: 'nogi',
  },
  {
    title: 'Выпады вперед',
    picture: '/pictures/vipadi_vpered.jpg',
    text: `<p>Выпады — одно из лучших упражнений на ноги в тренажерном зале, которое можно подстраивать под любые нужды. Нагружает почти все мышцы ног, с упором на квадрицепс.</p>
        <ol>
        <li>Встаньте ровно, ноги на ширине плеч. Гантели (в случае необходимости) удерживаются на свободных руках.</li>
        <li>Делайте шаг вперед свободной ногой, сохраняя равновесие (упор на вторую ногу).</li>
        <li>Опускайтесь до тех пор, пока в обоих коленях не будет сформирован прямой угол (запрещено касаться пола коленом опорной ноги).</li>
        <li>Медленно и без рывка поднимайтесь, возвращаясь в стартовую позицию.</li>
        </ol>`,
    category: 'gym',
    section: 'nogi',
  },
  {
    title: 'Обратные /боковые выпады',
    picture: '/pictures/vipadi_v_storonu.jpg',
    text: `<p>В этом упражнении достаточно выполнять шаг не только вперед, но и назад или в сторону, смещая нагрузку на внешнюю или внутреннюю часть бедер.</p>
        <ol>
        <li>Сделайте шаг назад (или широкий шаг в сторону), сохраняя ровную спину.</li>
        <li>Выдержите минимальную паузу и в одном темпе (без рывка) вернитесь в начальную позицию.</li>
        <li>Ширина шага зависит от длины ног</li>
        </ol>`,
    category: 'gym',
    section: 'nogi',
  },
  {
    title: 'Подъем на носки стоя',
    picture: '/pictures/podem_na_noski.jpg',
    text: `<p>Классическое упражнение для ног в спортзале для мужчин, которое направлено на проработку икр. Его можно выполнять как с весом, так и без отягощений.</p>
        <ol>
        <li>Встаньте носками на любой выступ или сложенные в стопку блины. Гантели удерживаются на свободных руках, спина ровная.</li>
        <li>В среднем темпе поднимайтесь на носки, совершая движение только в голеностопном суставе.</li>
        <li>Выполнять упражнение стоит до выраженного жжения или в количестве 15-30 повторений.</li>
        </ol>`,
    category: 'gym',
    section: 'nogi',
  },
  {
    title: 'Жим штанги стоя и сидя с груди',
    picture: '/pictures/zshim_shtangi_s_grudi.jpeg',
    text: `<p>Основное движение, которое следует выполнять как новичкам, так и опытным спортсменам.</p>
        <ol>
        <li> Установите штангу на стойки на уровне плеч.</li>
        <li>Подойдите к снаряду и снимите его со стоек, взявшись прямым хватом чуть шире плеч (чтобы предплечья у вас были строго перпендикулярны полу) и положив штангу на верхнюю часть груди.</li>
        <li>Сделайте шаг назад, встаньте прямо, ноги немного шире плеч и чуть согнуты в коленях – это исходное положение (ИП). Спину нельзя прогибать в течение всего подхода! Если вы прогибаете спину – снизьте вес.</li>
        <li>Плавно, без рывка и помощи ног выжмите штангу вверх. Локти при этом в верхней точке слегка согнуты – это поможет избежать травм локтевого сустава.</li>
        <li>Плавно верните снаряд в ИП, можно не касаться штангой груди, а сразу начинать следующее повторение.</li>
        <li>Верните штангу на стойки.</li>
        </ol>`,
    category: 'gym',
    section: 'plechi',
  },
  {
    title: 'Армейский жим',
    picture: '/pictures/armeyskiy_zshim.jpeg',
    text: `<p>Упражнение предназначено для проработки передних и средних пучков дельт. Выполняется со свободным весом с груди стоя (облегченный вариант — сидя). Рассмотрим стандартную технику стоя.</p>
        <ol>
        <li>Расположите штангу на стойках для приседаний на уровень груди.</li>
        <li>Возьмитесь за штангу (расстояние между ладоней – на ширине плеч), подведите грудь под гриф.</li>
        <li>Снимите снаряд и отойдите на пару шагов назад.</li>
        <li>Выполните плавный жим над головой, затем опустите штангу на верх груди.</li>
        <li>Дыхание: жим на выдохе, опускание на вдохе.</li>
        </ol>`,
    category: 'gym',
    section: 'plechi',
  },
  {
    title: 'Отведения назад в тренажере Баттерфляй',
    picture: '/pictures/otvodi_nazad_baterfly.png',
    text: `<p>Упражнение применяется для прокачки задних пучков дельт. Выполняется сидя в тренажере для сведений рук.</p>
        <ol>
        <li>Выставьте высоту сидения так, чтобы плечевые суставы оказались на одной высоте с рукоятями.</li>
        <li>Сядьте лицом к спинке и прижмитесь к ней грудью.</li>
        <li>Возьмитесь за подвижные рукоятки и плавно отведите руки назад.</li>
        <li>В крайней точке задержитесь на 1-2 секунды.</li>
        <li>Затем сведите руки в начальное положение.</li>
        <li>Дыхание: отведение на выдохе, сведение – на вдохе.</li>
        </ol>`,
    category: 'gym',
    section: 'plechi',
  },
  {
    title: 'Жим Арнольда',
    picture: '/pictures/zshim_arnolda.jpeg',
    text: `<p>Упражнение предназначено для развития передних и средних пучков дельт. Выполняется с гантелями сидя или стоя.</p>
        <ol>
        <li>Сядьте на гимнастический стул и плотно прижмитесь к нему спиной.</li>
        <li>Удерживайте гантели на согнутых руках около плеч перед собой (ладони повернуты на себя).</li>
        <li>Плавно разведите локти в стороны и одновременно с этим выжмите гантели вверх, разворачивая кисти на 180°.</li>
        <li>Обратным вращательным движением опустите снаряды к плечам.</li>
        <li>Дыхание: жим на выдохе, опускание – на вдохе.</li>
        </ol>`,
    category: 'gym',
    section: 'plechi',
  },
  {
    title: 'Тяга штанги к подбородку',
    picture: '/pictures/tyaga_shtangi_k_podborodku.jpeg',
    text: `<p>Упражнение направлено на тренинг средних пучков дельт. Выполняется стоя со штангой (новичкам допустимо делать тяги в тренажере Смита). Рассмотрим вариант со свободным весом.</p>
        <ol>
        <li>Удерживайте штангу на прямых руках около паха.</li>
        <li>Хват ладоней – немного шире плечевых суставов.</li>
        <li>Плавно тяните снаряд вдоль тела до подбородка.</li>
        <li>Так же плавно опустите снаряд в первоначальное положение.</li>
        <li>Дыхание: тяга на выдохе, опускание – на вдохе.</li>
        </ol>`,
    category: 'gym',
    section: 'plechi',
  },
  {
    title: 'Жим гантелей сидя',
    picture: '/pictures/zhim_gantelej_sidja.jpg',
    text: `<p>Упражнение прокачивает передние и средние пучки дельт.</p>
        <ol>
        <li>Сядьте на гимнастический стул или скамью.</li>
        <li>Возьмите гантели и поднимите их к плечам (хват ладоней – от себя).</li>
        <li>Плавно выжмите гантели над головой.</li>
        <li>Так же плавно опустите снаряды в первоначальное положение.</li>
        <li>Дыхание: жим на выдохе, опускание – на вдохе.</li>
        </ol>`,
    category: 'gym',
    section: 'plechi',
  },
  {
    title: 'Махи гантелями в стороны',
    picture: '/pictures/mahi_ganteley_v_storoni.jpeg',
    text: `<p>Упражнение применяется для развития средних пучков дельт.</p>
        <ol>
        <li>Встаньте прямо, возьмите гантели.</li>
        <li>Удерживайте снаряды на немного согнутых руках около паха.</li>
        <li>Сохраняя сгиб в локтях, одновременно разведите руки через стороны.</li>
        <li>Плавно опустите гантели в первоначальное положение.</li>
        <li>Дыхание: разведение на выдохе, опускание на – вдохе.</li>
        </ol>`,
    category: 'gym',
    section: 'plechi',
  },
  {
    title: 'Тяга верхнего блока',
    picture: '/pictures/tyaga_verhnego_bloka.jpeg',
    text: `<p>Безопасная и более эффективная альтернатива подтягиваниям в случае, если атлет не способен выполнять строгие подъемы на турнике. Для продвинутых спортсменов является хорошим дополнением для проработки широчайших, особенно если использовать большие веса. Выполняется в блочном тренажере (верхний блок) с длинной рукоятью.</p>
        <ol>
        <li> Разместите руки на рукояти широким хватом (в месте изгиба или ближе к концу). Садитесь в тренажер и зафиксируйте ноги под валиками для упора.</li>
        <li>Начинайте тянуть перекладину к груди в умеренном темпе. Тело остается неподвижным, допускается только небольшое отклонение головы (2-3 см) для избегания контакта троса с лицом.</li>
        <li>Сделайте паузу на 0.5-1 секунду и в медленном темпе верните рукоять в исходную позицию.</li>
        </ol>`,
    category: 'gym',
    section: 'sipna',
  },
  {
    title: 'Горизонтальная блочная тяга к поясу',
    picture: '/pictures/gorizontalnaya_tyaga_bloka.jpg',
    text: `<p>Горизонтальная тяга – одно из самых безопасных движений для спины. В нем отсутствует осевая нагрузка, а техника выполнения позволяет отлично растянуть мышцы для большей эффективности. Прорабатывает широчайшие, задние дельты и частично затрагивает трапеции.</p>
        <ol>
        <li>Сядьте в тренажер, уприте ноги в пластины и подтяните рукоять. Колени должны быть немного согнуты, спина прямая (на протяжении всего упражнения).</li>
        <li>Начинайте тянуть рукоять к низу живота, в пиковой точке немного отклоните корпус назад (5-10 см) и сведите лопатки.</li>
        <li>Сделайте небольшую паузу и медленно верните вес назад. Немного подайте корпус и плечи вперед, чтобы усилить растяжение.</li>
        </ol>`,
    category: 'gym',
    section: 'spina',
  },
  {
    title: 'Тяга Т-грифа в тренажере',
    picture: '/pictures/tyga_t_grifa.webp',
    text: `<p>Такие тренажеры для спины в зале имитируют обычную тягу Т-грифа, делая её более удобной.</p>
        <ol>
        <li>Станьте на помост (уприте грудь в платформу, если она предусмотрена) и возьмите рукояти узким хватом.</li>
        <li>Начинайте в умеренно быстром темпе поднимать вес, притягивая рукоять как можно ближе к корпусу.</li>
        <li>После небольшой паузы верните гриф в исходную позицию.</li>
        </ol>`,
    category: 'gym',
    section: 'spina',
  },
  {
    title: 'Гиперэкстензия',
    picture: '/pictures/giperekstenziya.jpg',
    text: `<p>Лучшее упражнение для поясницы. Этот тренажер для укрепления спины рекомендован не только для прокачки мышц, но и реабилитации, так как позволяет укрепить поясничную зону.</p>
        <ol>
        <li>Упритесь бедрами в подушки и зафиксируйте ноги с помощью валика. Руки скрестите на груди (вариант «за голову» считается более вредным), спина ровная.</li>
        <li>Медленно опускайте корпус вниз так, чтобы движение осуществлялось только в тазобедренном суставе.</li>
        <li>Без паузы в том же темпе вернитесь в исходную позицию.</li>
        </ol>`,
    category: 'gym',
    section: 'spina',
  },
  {
    title: 'Отжимания от пола',
    picture: '/pictures/otzhimaniya.jpeg',
    text: `<p>Не имея под рукой гантели или штангу, вы можете с помощью классических отжиманий качественно проработать грудь.</p>
        <ol>
        <li>Опуститесь в упор лежа на выпрямленных руках.</li>
        <li>Удерживайте торс в одну «линию» с нижней частью тела.</li>
        <li>Постановка кистей на полу – немного шире плечевых суставов.</li>
        <li>Плавно опуститесь грудью как можно ниже.</li>
        <li>Выпрямляя локти, поднимитесь в первоначальную стойку.</li>
        <li>Вдох на опускании, выдох – на подъеме.</li>
        </ol>`,
    category: 'home',
    section: 'grud',
  },
  {
    title: 'Отжимания от стульев',
    picture: '/pictures/otzhimaniya_ot_stulyev.jpg',
    text: `<p>Этот вариант отжиманий позволяет увеличить глубину опускания корпуса, что улучшает растяжение грудных мышц.</p>
        <ol>
        <li>Поставьте два устойчивых стула друг напротив друга.</li>
        <li>Обопритесь на сидения руками.</li>
        <li>Ноги отведите назад и поставьте носками в диван или третий стул.</li>
        <li>Тем самым вы должны занять положение «упор лежа» на стульях.</li>
        <li>Плавно опустите грудь ниже сидений.</li>
        <li>Так же плавно вернитесь в исходное положение.</li>
        <li>Вдох на опускании, выдох – на подъеме.</li>
        </ol>`,
    category: 'home',
    section: 'grud',
  },
  {
    title: 'Плиометрические отжимания',
    picture: '/pictures/pliometricheskie_ozhimaniya.jpeg',
    text: `<p>Упражнение позволяет задействовать глубокие мышечные волокна груди, а также укрепить весь плечевой пояс.</p>
        <ol>
        <li>Стартовое положение — упор лежа на прямых руках.</li>
        <li>Плавно, но энергично опуститесь грудью к полу.</li>
        <li>Резко оттолкнитесь руками и подбросьте верхнюю часть тела.</li>
        <li>Приземляясь, сразу же начинайте следующее повторение.</li>
        <li>Вдох на опускании, выдох – на выталкивании тела.</li>
        </ol>`,
    category: 'home',
    section: 'grud',
  },
  {
    title: 'Обратные отжимания',
    picture: '/pictures/obratniye_otzhimaniya.jpg',
    text: `<p>Для этого упражнения необходимы две опоры одинаковой высоты, одна – под руки, а другая – под стопы. Для утяжеления нужно использовать свободные веса, например, выкладывать блины на бедра. Это необходимо для роста мышечной массы, когда количество повторений не может превышать 12 раз, при этом мышцы на последнем повторе работают до отказа. Первый подход упражнения выполните 15 раз с собственным весом без отягощения – это будет разминочный подход, который согреет целевые мышцы и связки, и подготовит к прямой пирамиде (увеличению весов).</p>
        <ol>
        <li>Сядьте на край скамьи и положите на бедра отягощение, упритесь ладонями, образуя прямую линию рук.</li>
        <li>Поставьте стопы на вторую опору, удерживая таз навесу.</li>
        <li>На вдохе согните локти, опускайте таз до тех пор, пока угол в локтях не достигнет прямого угла.</li>
        <li>Силой трицепса на выдохе вытолкните корпус и полностью разогните локти.</li>
        <li>В конце подхода поставьте стопы на пол, сядьте на край и снимите отягощение.</li>
        </ol>`,
    category: 'home',
    section: 'ruki',
  },
  {
    title: 'Подтягивания узким хватом на бицепс',
    picture: '/pictures/podtyagivania_na_bitzeps.jpg',
    text: `
        <ol>
        <li> Встаньте под турником так, чтобы перекладина была над макушкой.</li>
        <li>Схватитесь за турник руками на расстоянии меньше ширины плеч.</li>
        <li>Мощным движением тяните подбородок к перекладине. Выдох должен опережать движение.</li>
        <li>Старайтесь делать движение за счёт сгибания рук в локтях, напрягая бицепс.</li>
        <li>Плавно опускайтесь на выдохе.</li>
        </ol>`,
    category: 'home',
    section: 'ruki',
  },
  {
    title: 'Сгибание на бицепс обратным хватом на низкой перекладине',
    picture: '/pictures/podtyagivaniya_na_nizkoy_perekladine.jpg',
    text: `
        <ol>
        <li>Возьмитесь за турник — руки на ширине плеч. Пальцы смотрят на вас.</li>
        <li>На выдохе из нижней точки тянем подбородок к перекладине. Локти прижаты к туловищу.</li>
        <li>Старайтесь делать движение за счёт сгибания рук в локтях, напрягая бицепс.</li>
        <li>Задержитесь на секунду в верхней точке.</li>
        <li>На вдохе плавно опуститесь до прямых рук в исходное положение.</li>
        </ol>`,
    category: 'home',
    section: 'ruki',
  },
  {
    title: 'Отжимания на брусьях',
    picture: '/pictures/otzhimaniya_ot_stulyev.jpg',
    text: `
        <ol>
        <li>Крепко схватитесь за брусья, корпус должен быть ровным. Шея, спина и бёдра расположены на одной линии. Ноги вместе.</li>
        <li>Медленно опускайтесь до угла в 90 градусов в локтях и слегка наклоняйтесь вперёд. Локти прижаты к корпусу.</li>
        <li>Мощно выдохните при подъёме в верхнюю точку. Не распрямляйте локти до конца.</li>
        </ol>`,
    category: 'home',
    section: 'ruki',
  },
  {
    title: 'Выпады вперед',
    picture: '/pictures/vipadi_doma.jpg',
    text: `<p>Упражнение помогает не только накачать мышцы ног, но и укрепить малую мускулатуру, отвечающую за баланс тела. В качестве отягощений используйте гири, гантели, бутылки с водой.</p>
        <ol>
        <li>Возьмите снаряды, опустите их по бокам и выпрямитесь.</li>
        <li>Со вдохом выставьте вперед (примерно на 1 метр) ногу и опуститесь в выпад.</li>
        <li>В нижней точке замрите на секунду, затем, выдыхая, вернитесь в вертикальную стойку.</li>
        <li>Повторите, начиная с другой ноги.</li>
        </ol>`,
    category: 'home',
    section: 'nogi',
  },
  {
    title: 'Подъемы на носки',
    picture: '/pictures/podemi_na_noski_doma.png',
    text: `<p>Упражнение предназначено для укрепления мышц голени. В качестве отягощений рекомендуем использовать рюкзак с книгами.</p>
        <ol>
        <li>Подготовьте устойчивую платформу высотой 7-10 см.</li>
        <li>Набросьте рюкзак на спину и встаньте носками на край платформы.</li>
        <li>Рукой можете опереться на стену или мебель.</li>
        <liНа выдохе поднимитесь на носки, на вдохе – плавно опуститесь.</li>
        <li>В нижней точке удерживайте пятки на весу.</li>
        </ol>`,
    category: 'home',
    section: 'nogi',
  },
  {
    title: 'Болгарские выпады',
    picture: '/pictures/bolgarskie_vipadi.jpg',
    text: `<p>Упражнение позволяет накачать ноги и ягодицы дома. В качестве отягощений используйте две гири или гантели.</p>
        <ol>
        <li>Встаньте спиной к дивану (расстояние – примерно 1 метр).</li>
        <li>Возьмите снаряды и опустите их по бокам от бедер.</li>
        <li>Одну ногу отведите назад и поставьте носком в сидение.</li>
        <li>На вдохе опуститесь в выпад, на выдохе – вернитесь в вертикальную стойку.</li>
        </ol>`,
    category: 'home',
    section: 'nogi',
  },
  {
    title: 'Зашагивания на платформу',
    picture: '/pictures/Zashagivanie_na_lavku.jpg',
    text: `<p>Упражнение комплексно нагружает мускулатуру нижней части тела. В качестве отягощений используйте гантели или гири.</p>
        <ol>
        <li>Подготовьте устойчивую платформу высотой 50-60 см.</li>
        <li>Возьмите снаряды, удерживайте их по бокам от бедер.</li>
        <li>На вдохе поставьте правую стопу на платформу.</li>
        <li>Затем с выдохом выпрямитесь на правой ноге и подставьте левую.</li>
        <li>Спуститесь в обратном порядке и повторите движения, начиная с левой конечности.</li>
        </ol>`,
    category: 'home',
    section: 'nogi',
  },
  {
    title: 'Упражнение «Стульчик»',
    picture: '/pictures/stulchik.jpg',
    text: `<p>Упражнение создает статическую нагрузку, что позволяет разнообразить тренинг и «шокировать» мышцы ног. В качестве отягощений используйте гири или гантели.</p>
        <ol>
        <li>Прижмитесь спиной к стене, стопы выставьте вперед на 50-60 см.</li>
        <li>Удерживайте снаряды по бокам на прямых руках.</li>
        <li>Не отрывая спину от стены, опуститесь в положение «присед» (угол в коленях — прямой).</li>
        <li>Задержитесь в статической позе на 40-60 секунд.</li>
        </ol>`,
    category: 'home',
    section: 'nogi',
  },
  {
    title: 'Отжимания вниз головой',
    picture: '/pictures/otzhimaniya_vniz_golovoy_true.jpeg',
    text: `
        <ol>
        <li>Встаньте лицом перед стеной.</li>
        <li>Наклонитесь, прижмите ладони к полу (10-15 см от стены).</li>
        <li>Оттолкнитесь носками и забросьте ноги вверх, уперев их на стену.</li>
        <li>Выполняйте подконтрольные отжимания из такой стойки.</li>
        <li>В нижней точке не кладите голову на пол.</li>
        <li>Дыхание: жим на выдохе, опускание – на вдохе.</li>
        </ol>`,
    category: 'home',
    section: 'plechi',
  },
  {
    title: 'Отжимания уголком',
    picture: '/pictures/otzhimaniya_vniz_golovoy.jpeg',
    text: `
        <ol>
        <li>Встаньте ровно. Затем наклонитесь вперед и прижмите ладони к полу.</li>
        <li>Ноги сохраняйте прямыми, стойте на носках.</li>
        <li>Угол между бедрами и корпусом должен составлять 90°.</li>
        <li>Сохраняя тело в таком положении, выполняйте плавные отжимания от пола.</li>
        <li>Старайтесь максимально опустить голову, но не касайтесь макушкой пола.</li>
        <li>Дыхание: жим на выдохе, опускание – на вдохе.</li>
        </ol>`,
    category: 'home',
    section: 'plechi',
  },
  {
    title: 'Подтягивания',
    picture: '/pictures/podtyagivania_na_bitzeps.jpg',
    text: `<p>Упражнение позволяет создать комплексную нагрузку на плечи в домашних условиях.</p>
        <ol>
        <li>Выполните простой вис.</li>
        <li>Ладони расположите на перекладине чуть шире плечевых суставов.</li>
        <li>Напрягая мышцы спины и рук, подтяните грудь к турнику.</li>
        <li>Затем так же плавно опуститесь.</li>
        </ol>`,
    category: 'home',
    section: 'plechi',
  },
  {
    title: 'Вперед-назад в планке на локтях',
    picture: '/pictures/vpered_nazad_planka.jpg',
    text: `<p>Разместитесь в стандартной планке на согнутых руках, локти поставьте четко под плечами, кисти можно сложить в замок. Стопы на носках, рядом друг с другом (чем сильнее расставлены ноги, тем легче выполнять упражнение). Подберите живот и таз, поясницу держите без прогиба вниз, этот момент дополните единой линией от головы до пяток. Из принятого положения начните переносить тело вперед-назад, меняя угол в локтях. Амплитуда должна быть небольшая. Корпус все время зафиксирован. Упражнение укрепляет вдоль позвоночника мышцы, также прокачивает верх спины, плечевой пояс, пресс.</p>`,
    category: 'home',
    section: 'spina',
  },
  {
    title: 'Разведения рук и ног в лодочке',
    picture: '/pictures/lodochka.jpg',
    text: `<p>Перелягте на живот, хорошо вытянитесь. Голову, плечи и верх корпуса немного приподнимите от коврика. Выпрямите перед собой руки, соедините ладони. Без резких движений перейдите в положение лодочки: оторвите от пола уложенные рядом ноги и руки, прогнитесь слегка в поясничной зоне, зафиксируйте. Это исходное положение. Теперь начните выполнять основную часть: одновременно разводите в стороны и затем сводите обратно руки с ногами, не меняя принятую от поверхности высоту. Польза такой динамичной лодочки заключается в эффективном укреплении каркаса вдоль позвоночника, тонизировании мышц. Отличное упражнение для укрепления спины в домашних условиях.</p>`,
    category: 'home',
    section: 'spina',
  },
  {
    title: 'Развороты в планке на руках',
    picture: '/pictures/planka_s_povorotom.jpg',
    text: `<p>Перейдите в планку на прямых руках, ладони поставьте четко под плечи, а ноги расположите на носках близко друг к другу. Подберите таз с животом, по одной линии держите спину, смотрите вниз. Теперь оставьте опору на правой руке для выполнения основного движения, далее поверните корпус вбок, протянув вверх левую руку. Сохраните прямую линию в спине. Разворот полный, стопы встают на боковые стороны. Вернитесь в планку, повторите в другом направлении. Для лучшего эффекта всегда держите корпус в статической позиции. Задействуются мышцы всего кора, что в тренировках на спину без инвентаря обязательно.</p>`,
    category: 'home',
    section: 'spina',
  },
  {
    title: 'Ошибки в питании',
    picture: '/pictures/oshibki_v_pitanii.jpg',
    text: `<p>Правильное питание для набора мышечной массы не менее важно, чем интенсивные силовые тренировки. Если, несмотря на усердную работу в зале, мышцы не растут, это значит, что вы совершаете одну из распространённых ошибок.</p>
        <ul>
        <li>Едите слишком мало. Голодные диеты не помощники в деле наращивания мускулов. Затраты энергии нужно регулярно восполнять.</li>
        <li>Наоборот, едите слишком много и неправильно: перебираете простых углеводов (выпечка, фрукты, сладости), не соблюдаете баланс белков, жиров и углеводов (БЖУ). Рост мышц происходит, но под слоем жира этого не заметно.</li>
        <li>Не соблюдаете правильный режим питания. Например, в течение дня делаете неравномерные промежутки между приёмами пищи или весь день не едите, а к вечеру срываетесь. Такое питание для набора мышечной массы тоже не подходит: метаболизм замедляется, питательные вещества просто не успевают усваиваться.</li>
        </ul>`,
    category: 'food',
    section: 'massa',
  },
  {
    title: 'Оптимальный режим питания',
    picture: '/pictures/mem_kacek_est.jpg',
    text: `<p>Количество приёмов пищи в режиме питания для набора массы у мужчин может варьироваться. В среднем старайтесь есть понемногу, но часто: 4-7 раз в день с перерывами в 2,5-3 часа. Как минимум три приёма пищи должны содержать значительную порцию белков. Такой рацион способствует выработке гормонов роста (очень важно для мышц) и снижает уровень стрессового гормона кортизола.</p>
        <p>Основные приёмы пищи будут выглядеть так.</p>
        <ul>
        <li>Завтрак жизненно необходим для заряда энергией на предстоящий день. Он должен состоять в основном из углеводов (крупы) и белков (яйца, сыр, творог, йогурт).</li>
        <li>Основные составляющие обеденного рациона – сложные углеводы (например, макароны из цельных сортов пшеницы) и белки (мясо, рыба). По желанию добавьте овощное блюдо, заправленное маслом (больше всего полезных свойств у масел холодного первого отжима и extra virgin).</li>
        <li>Правильный ужин составляйте из белков и овощей, углеводы лучше отложить до следующего утра. Последний раз ешьте не позже 1-2 часов перед сном. Это должен быть легкоусвояемый белок, который не ляжет камнем в желудке, – кефир или творог.</li>
        <li>Перекусить между основными приёмами пищи можно свежими или сушёными фруктами, молочными продуктами. Лучшие источники полезных жиров в тренировочном меню – орехи или авокадо. Также для перекуса при наборе мышечной массы отлично подходит спортивное питание.</li>
        </ul>`,
    category: 'food',
    section: 'massa',
  },
  {
    title: 'Дополнительные продукты для роста мышц',
    picture: '/pictures/dopolnitelniye_produkti_dla_rosta_mishz.jpg',
    text: `<p>Если с помощью обычного питания на массу добрать достаточное количество белка не получается, отличным выбором будет готовое спортивное питание: сухой протеин для коктейлей и протеиновые батончики. В спортпите белок содержится в легкоусвояемой форме и быстро обеспечивает организм важным строительным материалом для мышечных волокон.</p>
        <p>Протеины отлично подойдут в качестве:</p>
        <ul>
        <li>перекуса или замены одного из приёмов пищи в течение дня;</li>
        <li>источника ценных аминокислот за 2-3 часа перед тренировкой;</li>
        <li>добавки для предупреждения потери мышечной ткани после тренировки.</li>
        </ul>
        <p>Чтобы рацион питания для набора мышечной массы стал более калорийным, можно попробовать гейнеры – сухие белково-углеводные смеси в пропорции 20-40% белков и 60-80% быстрых углеводов. Эффективнее всего употреблять такую добавку следующим образом:</p>
        <ul>
        <li>как перекус в первой половине дня, перед обедом;</li>
        <li>перед тренировкой для быстрого пополнения энергозапасов (если вы в целом ведёте активный образ жизни);</li>
        <li>после интенсивной тренировки, чтобы «закрыть» белково-углеводное окно.</li>
        </ul>`,
    category: 'food',
    section: 'massa',
  },
  {
    title: 'Дополнительные рекомендации',
    picture: '/pictures/dopolnitelnite_recomendatsii.png',
    text: `<p>При занятиях спортом очень важно состояние водно-солевого обмена в организме. Если воды недостаточно или она не задерживается, мышцы резко теряют в объёме. Если потреблять слишком много воды, она вымывает важные микроэлементы. Лучше всего пить минеральную воду с повышенным содержанием калия, натрия и хлора, которые задерживают воду в организме и не дают мышцам «сдуться». Неплохим аналогом натуральной минеральной воды считаются изотонические напитки из магазинов спортпита.</p>
        <ul>
        <li>Углеводы употребляйте в то время дня, когда предстоит тренировка, чтобы они перерабатывались в энергию, а не откладывались в лишнюю жировую прослойку.</li>
        <li>Во время сна замедляется синтез белка. Поэтому сразу после пробуждения обязательно правильно позавтракайте.</li>
        <li>Прислушивайтесь к своему организму: если вы не в состоянии съесть то количество еды, которое нужно по расчётам суточного калоража, не мучайтесь. В этом случае лучше заменить один приём пищи стаканом протеинового коктейля.</li>
        <li>Составляйте меню на неделю вперёд. Заранее приготовленные и замороженные блюда не дадут вам сорвать установленный режим.</li>
        <li>Правильное питание обязательно дополняйте силовыми тренировками, на которых применяйте базовые упражнения со штангой и гантелями. Мышцы не появятся сами по себе даже при самом полезном питании. Регулярные прицельные тренировки особенно важны мужчинам астенического типа телосложения, которым трудно накачаться.</li>
        <li>Придерживайтесь режима тренировок. Мышцы растут не во время накачивания, а в период восстановления, поэтому важно давать им отдых: три дня для новичков фитнес-клуба и полтора дня для опытных спортсменов.</li>
        <li>В период интенсивных тренировок не придерживайтесь диеты с жёсткими ограничениями, если не хотите потерять в мышечной массе – организм в стрессе будет стремиться сэкономить энергию</li>
        </ul>`,
    category: 'food',
    section: 'massa',
  },
  {
    title: 'Принципы организации питания во время сушки',
    picture: '/pictures/prinzipi_organizazsii.jpg',
    text: `<p>У спортсмена при наборе мышечной массы увеличивается и подкожная жировая прослойка. Она скрывает рельеф мышц, поэтому бодибилдеры стремятся от нее избавиться. Специальный режим помогает достичь этой цели, но должны соблюдаться правила:</p>
        <ul>
        <li>учитывается пол спортсмена, состояние его здоровья и особенности организма;</li>
        <li>соли в блюдах должно быть как можно меньше;</li>
        <li>дневную калорийность выдерживают на уровне 1300–1500 Ккал;</li>
        <li>объем потребляемого белка зависит от веса человека — 2 г/кг, ближе к концу специального режима — 1 г/кг;</li>
        <li>жиров нужно 0,5 кг/кг веса спортсмена.</li>
        </ul>
        <p>Диета должна способствовать высокой скорости метаболизма и обеспечивать дефицит калорий.</p>
        <p>Для устранения подкожного жира нужно поддерживать ускоренный метаболизм. С этой целью пьют много воды — до 3–4 л в сутки, или не менее 30 мл/1 кг веса спортсмена. Воду пьют регулярно, в том числе и после физических нагрузок. Перед приемом пищи нужно выпить 200 мл воды без газа или столько же зеленого чая без сахара. </p>`,
    category: 'food',
    section: 'sushka',
  },
  {
    title: 'Принципы режима для мужчин',
    picture: '/pictures/prinzipi_rezhima_pitaniya_muzhchin.jpg',
    text: `<p>У спортсменов сушка тела не должна негативно влиять на мышечную массу. Поэтому при составлении рациона следят, чтобы на белки приходилось ⅔ объема, на углеводы ⅓, а жиров поступало не более 10%. Сладкие блюда исключаются, послабление лишь для мужчин с высоким метаболизмом — им допустимо употреблять на завтрак немного кондитерских изделий или сладких фруктов.</p>
        <p>Схему при сушке тела выбирают исходя из уровня физической подготовки. Например, спортсменам-любителям советуют придерживаться поэтапного снижения калорийности — на 10–20% от нормы. Таких результатов достигают исключением из рациона продуктов с высоким гликемическим индексом и умеренным ограничением жиров. Полностью отказываться от углеводов запрещено — на фоне повышенного поступления в организм белков повысится и число кетоновых тел, что приведет к проблемам с почками.</p>
        <p>Спортсмены профессионального уровня чаще придерживаются другого метода — углеводного чередования. Суть его в периодическом увеличении и уменьшении потребляемых с пищей углеводов. Используются разные схемы, по дням — 2+1, 3+1, 4+2 и другие. Для первой приведенной схемы два дня рекомендуют есть продукты с низким содержанием углеводов, третий день объем углеводов увеличивают.</p>
        <p>Если сушка проводится под контролем опытного тренера, допустимо обогащать пищу жиросжигателями, протеином, глютамином и другими добавками. В этом случае удается снизить подкожный жир до минимального уровня и добиться красивого рельефа мышц. При самостоятельных тренировках подобные результаты недостижимы, поэтому спортсменам-любителям можно не употреблять спортивное питание на этом этапе.</p>`,
    category: 'foood',
    section: 'sushka',
  },
  {
    title: 'Особенности режима для девушек',
    picture: '/pictures/prinzipi_rezhima_pitaniya_devushek.jpg',
    text: `<p>У женщин углеводы переходят в подкожный жир быстрее, основной обмен более низкий, а распределение мышечной массы и жировой ткани по телу неравномерно. Поэтому для них сушка менее продолжительная и имеет отличия от мужской.</p>
        <p>В рационе снижают уровень белка, ведь объем мышечной массы у женщин меньше, чем у мужчин. При этом полностью исключать нутриенты нежелательно — диета для женщин должна быть более сбалансированной. В противном случае может сбиться менструальный цикл или начнутся проблемы с гормонами.</p>
        <p>Девушкам рекомендуют добавлять:</p>
        <ul>
        <li>препараты с Омега-3;</li>
        <li>рыбий жир;</li>
        <li>оливковое масло.</li>
        </ul>
        <p>Особое питание на рельеф оправдано лишь для девушек с развитой мускулатурой, может быть опасным для спортсменок моложе 25 лет и с массой менее 52 кг. Им рекомендуется придерживаться метода углеводного чередования, при котором голод ощущается не так сильно. Сушку тела запрещено выполнять при беременности.</p>`,
    category: 'food',
    section: 'sushka',
  },
  {
    title: 'Что нельзя есть при сушке',
    picture: '/pictures/chto_nelzya_esy_vo_vremya_sushki.jpg',
    text: `<p>Нежелательно есть ряд круп, овощи, фрукты, отдельные виды мяса. В таблице указано, какие продукты запрещены или ограничены.</p>
        <ul>
        <li>Овощи, зелень: картофель, свекла, репа, редис</li>
        <li>Фрукты и ягоды, в том числе в виде соков: инжир, виноград, арбуз, хурма, банан, дыня</li>
        <li>Напитки: газированные, алкогольные и содержащие кофеин</li>
        <li>Крупы: кукурузная и рисовая</li>
        <li>Хлебобулочные изделия: пшеничный хлеб, сдобная выпечка</li>
        <li>Мучные изделия: вареники, пельмени, блины</li>
        <li>Кондитерские изделия: любые, особенно торты, пирожные, халву, конфеты</li>
        <li>Молочные: сливки, ряженка 6%, молоко 3,2%, йогурт 3,2%, сгущенка</li>
        <li>Мясные: свинина и полуфабрикаты из нее, утятина, гусятина</li>
        <li>Рыбные: жареная и копченая рыба, шпроты</li>
        <li>Прочие: колбасы, майонез, кетчуп, сахар, грибы, сушеные финики и изюм.</li>
        </ul>
        <p>Запрещено есть любые блюда из ресторанов фаст-фуда, которые еще и повысят нагрузку на желудок и кишечник. В отдельных случаях допускается не запрет, а ограничение легкоусвояемых продуктов.</p>`,
    category: 'food',
    section: 'sushka',
  },
  {
    title: 'Что можно есть во время сушки',
    picture: '/pictures/chto_mozhno_est_vo_vremya_sushki.jpg',
    text: `<p>Основу меню для сушки составляют белки (рыба, морепродукты, яйца, нежирное мясо). Потребность организма в жирах восполняется за счет растительного масла, семян льна и рыбьего жира. Обязательно кушать овощи, которые не запрещены.</p>
        <ul>
        <li>Овощи: помидоры, огурцы, кабачки, морковь, фасоль, капуста белокочанная и брокколи, горох свежий и зеленый горошек, салат листовой</li>
        <li>Фрукты (есть только до обеда): любые несладкие, например, яблоки</li>
        <li>Крупы: бурый рис, овсяная, гречневая, пшенная</li>
        <li>Хлебобулочные изделия: хлебцы цельнозерновые</li>
        <li>Макаронные изделия: макароны</li>
        <li>Молочная продукция: ряженка и йогурт с жирностью до 2%, нежирный творог, тофу, нежирный сыр</li>
        <li>Мясо: говядина и телятина, крольчатина, индейка, курятина</li>
        <li>Рыба и морепродукты: треска, форель, лосось, щука, камбала, хек, сельдь, любые морепродукты</li>
        <li>Масло: оливковое, подсолнечное, льняное</li>
        <li>Прочие: куриное яйцо, семя льна, орехи, вода минеральная без газа, отвар шиповника</li>
        </ul>
        <p>Меню должно быть разнообразным, сбалансированным, обязательно составленным с учетом интенсивности тренировок. Блюда предпочтительнее готовить на пару, запекать, отваривать. Жарку на этапе борьбы с жировыми отложениями нужно исключить — такая термообработка провоцирует накопление жира под кожей</p>`,
    category: 'food',
    section: 'sushka',
  },
  {
    title: 'Набор массы',
    picture: '/pictures/nabor_mass.jpg',
    text: `<p>День 1 (Грудь, трицепс, передний пучок дельтовидной мышцы)</p>
        <ol>
        <li>Жим штанги на горизонтальной скамье.</li>
        <li>Жим гантелей под углом 45 градусов.</li>
        <li>Разведение гантелей лежа.</li>
        <li>Отжимания на брусьях (с отягощением).</li>
        <li>Французский жим лежа (W-гриф).</li>
        <li>Разгибания рук в верхнем блоке (рукоять «канат»).</li>
        <li>Жим Арнольда.</li>
        <li>Фронтальные махи в кроссовере.</li>
        </ol>
        <p>День 3 (Ноги, средний пучок дельтовидных мышц)</p>
        <ol>
        <li>Подтягивания широким хватом.</li>
        <li>Тяга верхнего блока за голову.</li>
        <li>Тяга штанги в наклоне.</li>
        <li>Тяга горизонтального блока к поясу.</li>
        <li>Сгибание рук со штангой широким хватом.</li>
        <li>Сгибание рук с гантелями сидя под углом 45 градусов.</li>
        <li>Тяга гантелей в упоре на скамье (на заднюю дельту).</li>
        <li>Махи гантелей сидя в наклоне (на заднюю дельту).</li>
        </ol>
        <p>День 3 (Ноги, средний пучок дельтовидных мышц)</p>
        <ol>
        <li>Приседания со штангой (или жим ногами в тренажере).</li>
        <li>Приседания со штангой с широкой постановкой стоп (или жим ногами с широкой постановкой стоп).</li>
        <li>Жим ногами в тренажере с узкой постановкой стоп.</li>
        <li>Прогулка фермера.</li>
        <li>Жим гантелей сидя в упоре.</li>
        <li>Разведение гантелей в стороны.</li>
        </ol>
        <p>
        Обратите внимание, что дополнительные упражнения – для мышц живота и поясницы выполняются без отягощения, но с большим количеством повторений, а именно 2-4 сета по 20-25 раз.</p>`,
    category: 'programms',
    section: 'massa',
  },
  {
    title: 'Велотренажер или велоэргометр ',
    picture: '/pictures/velotrenazher.jpg',
    text: `<p>Отличный способ кардио в зале для тех лиц, которые страдают избыточным весом, болями в коленных суставах и позвоночнике. Такие тренажеры обеспечат эффективную жиросжигающую тренировку, не выполняя ударной нагрузки.</p>
        <p>С учетом возраста и веса тренажер определит зоны пульса. При этом тренировка должна проходить в зоне сжигания жира или аэробном режиме.</p>
        <p>Начальный уровень</p>
        <ol>
        <li>День: Интервальный режим нагрузки – 30 минут. Выставляйте перед использованием тренажера личные параметры – пол, возраст, вес. Датчики пульса будут считывать и контролировать ЧСС для обеспечения правильной нагрузки.</li>
        <li>День: Вращение педалей в неизменном темпе в течение 30 минут. Держите постоянный быстрый темп в зоне ЧСС, не превышающий верхнюю допустимую границу.</li>
        <li>День: Вращение педалей с сопротивлением – 40 минут. Выполняйте медленные вращения с усилием.</li>
        </ol>
        <p>Продвинутый уровень</p>
        <ol>
        <li>День: Интервальный режим нагрузки в зоне пульса для жиросжигания – 45-60 минут.</li>
        <li>День: Нагрузка с сопротивлением в неизменном темпе – 45-60 минут.</li>
        <li>День: Вращение педалей с сопротивлением в неизменном темпе при пульсе, не превышающем верхнюю границу зоны ЧСС.</li>
        </ol>`,
    category: 'programms',
    section: 'kardio',
  },
  {
    title: 'Беговая дорожка',
    picture: '/pictures/begovaya_dorozhka.jpg',
    text: `<p>Самый популярный и не менее эффективный способ похудения. Тренироваться на беговой дорожке можно только при условии здорового опорно-двигательного аппарата.</p>
        <p>Проблемы с позвоночником и суставами являются противопоказаниями к бегу, в этом случае можно заниматься ходьбой под наклоном. Режимы скорости на дорожке меняются вручную.</p>
        <p><h1>Начальный уровень</h1></p>
        <p>День 1</p>
        <ol>
        <li>Ходьба 5 км/ч – 5 минут.</li>
        <li>Ходьба под наклоном 7% (5 км/ч)- 5 минут.</li>
        <li>Чередуйте наклоны, выполняя 4-5 кругов.</li>
        </ol>
        <p>День 2</p>
        <ol>
        <li>Разминка 5 минут – ходьба 5 км/ч.</li>
        <li>Бег на скорости 8 км/ч – 2 минуты.</li>
        <li>Ходьба 5 км/ч – 2 минуты.</li>
        </ol>
        <p>Выполните 10 циклов.</p>
        <p>День 3</p>
        <ul>
        <li>Ходьба 5-6 км/ч под наклоном 10% в течение 50-60 минут.</li>
        </ul>
        <p><h1>Продвинутый уровень</h1></p>
        <p>День 1</p>
        <ol>
        <li>Ходьба 5 км/ч для разминки – 5 минут.</li>
        <li>Бег трусцой на скорости 7 км/ч – 5 минут.</li>
        <li>Ходьба 5 км/ч – 2 минуты.</li>
        <li>Бег 8 км/ч – 5 минут.</li>
        <li>Ходьба 5 км/ч – 2 минуты.</li>
        <li>Бег 9 км/ч – 5 минут.</li>
        <li>Ходьба 5 км/ч – 2 минуты.</li>
        <li>Бег трусцой на скорости 8 км/ч – 5 минут.</li>
        <li>Ходьба 5 км/ч – 2 минуты.</li>
        <li>Бег 7 км/ч – 5 минут.</li>
        <li>Ходьба 5 км/ч – 2 минуты.</li>
        </ol>
        <p>День 2</p>
        <ol>
        <li>Разминка — ходьба 5 км/ч в течение 5 минут.</li>
        <li>Бег 9-10 км/ч – 4 минуты.</li>
        <li>Ходьба 6 км/ч – 1 минута.</li>
        </ol>
        <p>Выполните 8-10 циклов.</p>
        <p>День 3</p>
        <ol>
        <li>Разминка – 5-7 минут.</li>
        <li>Бег 10 км/ч – 5 минут.</li>
        <li>Ходьба под наклоном 10% при скорости 7 км/ч – 5 минут.</li>
        </ol>
        <p>Выполните 5-6 циклов.</p>`,
    category: 'programms',
    section: 'kardio',
  },
  {
    title: 'Степпер',
    picture: '/pictures/stepper.jpg',
    text: `<p>С помощью степпера можно не только похудеть, а что важно для девушек, проработать ягодичные мышцы, если выполнять ходьбу с упором на предплечья. Чередуйте ходьбу по ступеням вертикально и с наклоном:</p>
        <ul>
        <li>в первом случае выполняйте ускорение,</li>
        <li>а при наклоне выставляйте сильное сопротивление, при котором пятки будут буквально «продавливать» ступени.</li>
        </ul>
        <p>День 1</p>
        <p>Выполняйте тренировку в одном темпе, не превышая верхнюю границу ЧСС – 40-50 минут.</p>
        <p>День 2</p>
        <p>Выполняйте ходьбу с упором на предплечья с сопротивлением – 40-50 минут.</p>
        <p>День 3</p>
        <p>Интервальный режим нагрузки с выставлением личных параметров:</p>
        <ul>
        <li>Ходьба в быстром темпе выполняется стоя.</li>
        <li>Сопротивление с нагрузкой выполняйте на предплечьях.</li>
        <li>Длительность тренировки 50-60 минут.</li>
        </ul>`,
    category: 'programms',
    section: 'kardio',
  },
  {
    title: 'Орбитрек',
    picture: '/pictures/orbitreck.jpg',
    text: `<p>Имитируя лыжи, эллиптический тренажер будет включать в работу не только мышцы ног, но еще и плечевой пояс и туловище. Это так же безопасный и эффективный метод безударной нагрузки, который позволяет тренироваться в любом возрасте и при любой массе тела.</p>
    <p>День 1</p>
    <p>Интервальный режим с учетом индивидуальных параметров, выставленных в программе тренажера – 45-60 минут.</p>
    <p>День 2</p>
    <p>Вращение педалей в обратную сторону, не превышая верхнюю границу пульса – 40-60 минут.</p>
    <p>День 3</p>
   <ul>
   <li>Вращение педалей в зоне 120-160 уд/мин – 4 минуты.</li>
   <li>Скакалка — 1 минута.</li>
   <li>Выполните 8-10 циклов.</li>
   </ul>`,
    category: 'programms',
    section: 'kardio',
  },
]
